Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/paliva.tmx
Source language: ru
Languages: be

source: А-100 самообслуживания
be: А-100 самаабслугоўваньне

source: АГЗС
be: [АГЗС, Віцебскаблгаз]

source: АГНКС Витебск
be: АГНКС Віцебск

source: АГНКС Гомель-2
be: Гомельаблгаз

source: АГНКС Минск-4
be: АГНКС Мінск-4

source: АГНКС Орша
be: АГНКС Ворша

source: АЗС Гомельского РПУ
be: АЗС Гомельскага РПУ

source: АЗС №2 Белоруснефть
be: АЗС №2 Беларуснафта

source: Белнефтехим
be: Белнафтахім

source: Белнефтехим №59
be: Белнафтахім №59

source: Белнефтехим №60
be: Белнафтахім №60

source: Белнефтехим №76
be: Белнафтахім №76

source: Белоруснефть
be: [Беларуснафта, Белоруснефть]

source: Белоруснефть АЗС № 89
be: Беларуснафта

source: Белоруснефть-Оргнефтехим
be: Беларуснафта-Аргнафтахім

source: Белоруснефть №10
be: Беларуснафта №10

source: Белоруснефть №11
be: Беларуснафта №11

source: Белоруснефть № 11
be: Беларуснафта № 11

source: Белоруснефть №19
be: Беларуснафта №19

source: Белоруснефть №2
be: Беларуснафта №2

source: Белоруснефть №20
be: Беларуснафта №20

source: Белоруснефть №21
be: Беларуснафта №21

source: Белоруснефть №23
be: Беларуснафта №23

source: Белоруснефть №26
be: Беларуснафта №26

source: Белоруснефть №28
be: Беларуснафта №28

source: Белоруснефть №3
be: Беларуснафта №3

source: Белоруснефть №31
be: Беларуснафта №31

source: Белоруснефть №32
be: Беларуснафта №32

source: Белоруснефть №33
be: Беларуснафта №33

source: Белоруснефть №35
be: Беларуснафта №35

source: Белоруснефть №38
be: Беларуснафта №38

source: Белоруснефть №39
be: Беларуснафта №39

source: Белоруснефть №40
be: [Беларуснафта, Беларуснафта №40]

source: Белоруснефть №41
be: [Беларуснафта, Беларуснафта №41]

source: Белоруснефть № 42
be: Беларуснафта № 42

source: Белоруснефть №43
be: Беларуснафта №43

source: Белоруснефть №46
be: Беларуснефть №46

source: Белоруснефть № 46
be: Беларуснафта № 46

source: Белоруснефть №47
be: Беларуснафта

source: Белоруснефть №48
be: Беларуснафта №48

source: Белоруснефть №49
be: Беларуснафта №49

source: Белоруснефть №5
be: Беларуснафта №5

source: Белоруснефть №50
be: Беларуснафта №50

source: Белоруснефть №51
be: Беларуснафта №51

source: Белоруснефть №52
be: Беларуснафта №52

source: Белоруснефть №53
be: Беларуснафта №53

source: Белоруснефть №56
be: Беларуснафта

source: Белоруснефть №57
be: Беларуснафта №57

source: Белоруснефть №58
be: Беларуснафта №58

source: Белоруснефть №59
be: Беларуснафта №59

source: Белоруснефть №6
be: Беларуснафта №6

source: Белоруснефть №62
be: Беларуснафта №62

source: Белоруснефть №65
be: Беларуснафта №65

source: Белоруснефть № 67
be: Беларуснафта № 67

source: Белоруснефть №68
be: Беларуснафта №68

source: Белоруснефть №7
be: Беларуснафта №7

source: Белоруснефть №71
be: Беларуснафта №71

source: Белоруснефть № 71
be: Беларуснафта № 71

source: Белоруснефть №72
be: Беларуснафта №72

source: Белоруснефть №73
be: Беларуснафта №73

source: Белоруснефть №76
be: Беларуснафта №76

source: Белоруснефть № 79
be: Беларуснафта № 79

source: Белоруснефть №80
be: Беларуснафта №80

source: Белоруснефть №9
be: Беларуснафта №9

source: БЗП автобаза полоцкое РайПО
be: БЗП, аўтабаза РайСА

source: Ветрино
be: Ветрына

source: ГомельОблГаз
be: Гомельаблгаз

source: Городокрайгаз
be: Гарадокрайгаз

source: Запад
be: Захад

source: ИП БелГазПроект
be: ІП Белгазпраект

source: Лукoйл №41
be: Лукойл №41

source: Лукойл
be: [Лукоiл, Лукойл, №15 Лукойл]

source: Лукойл №38
be: Лукоiл №38

source: МАЗС №1 Белоруснефть
be: МАЗС №1 Беларуснафта

source: МАЗС №7 Белоруснефть
be: МАЗС №7 Беларуснафта

source: Милком
be: Мілком

source: Оргнефтехим №45
be: Аргнафтахім №45

source: Сеннорайгаз
be: Сяннорайгаз

source: Сжиженный газ
be: Звадкаваны газ

source: Славнефть (закрыто)
be: Слаўнафта
